{
  "IvyInsectarium.Name": "Ivy",
  "IvyInsectarium.Mon": "Every season brings with it a unique span of flora.#$b# Year round, I could be entertained but what I found in the bushes.",
  "IvyInsectarium.Tue": "I don't know what happened to the valley, for all these creatures to stir up.#$b#Maybe fate is just on the side of fanatics like me.",
  "IvyInsectarium.Wed": "How I wish my legs and reflexes could move like they used to.",
  "IvyInsectarium.Thu": "Have you brought me anything new today?#$b#Someday I know this place will be more filled than ever!",
  "IvyInsectarium.Fri": "Yesterday I tried catching a stag beetle...#$b#Somehow I ended up with the net on top of my own head!",
  "IvyInsectarium.Sat": "Different locations and weathers could have different varieties of creature.#$b#So keep an eye out even in the rain!",
  "IvyInsectarium.Sun": "Legends say there exists an almost magically sweet bug deep in the forest.#$b# I'm not sure what could be sweet about a bug, but I'm still curious!",
"NIVHat": "Surveyer's Hat",
"NIVHatD": "A simple hat made to protect the wearer from the sting of the sun and bugs",
"NIVShirt": "Surveyer's Shirt",
"NIVShirtD": "A uniform made with practically in mind, bearing the logo of the insectarium.",
"Donate": "{0} Donated {1}",
"QuestTitle": "Bug Hunt",
"QuestDesc": "Jade is wanting to research a specific creature",
"QuestResponse": "Thanks for rounding these up for me!",
"Quest1Clear": "bring Jade 2 Garden Snails",
"Quest2Clear": "bring Jade 2 Crickets",
"Quest3Clear": "bring Jade 2 Bark Beetles",
"Quest4Clear": "bring Jade 2 Sand Fleas",
"NameDisplayInsec": "Insectarium",
"Nature.NiTV.Vis.0": "Good day, farmer! Its quite impressive, all the life in this valley.",
"Nature.NiTV.Vis.1": "*sigh* Just don't touch, now.",
"Nature.NiTV.Vis.2": "*The child is wide eyed as it looks around at the animals, enjoying their lollipop*",
"Nature.NiTV.Vis.3": "This place is kinda wicked, right?!",
"Nature.NiTV.Vis.4": "There is so much to learn about the world around us, isn't there?",
"Nature.NiTV.Vis.5": "I've seen some of these in my backyard before!",
"Nature.NiTV.Vis.6": "I like looking at the reptiles... they're cool...",
"Nature.NiTV.Vis.7": "A butterfly just landed on my hair! No way!",
"Nature.NiTV.Vis.8": "For all the animals around, this place is pretty peaceful.",
"Nature.NiTV.Vis.9": "I wonder where the missy at the front got all these things from? Must've bene a challenge.",
"Nature.NiTV.Vis.10": "Sometimes if I get a day off work I keep it from my wife and spend the day here instead.",
"Nature.NiTV.Vis.11": "This place can be a pretty nice way to escape, it feels safe - and yet wild.",
"Nature.NiTV.Vis.12": "I let one of the bugs crawl up my arm... they are adorable!",
"ChairName": "Dark Stump Chair",
"ArmChairName": "Dark Stump Armchair",
"BenchName": "Dark Stump Bench"
}