{
  "IvyInsectarium.Name": "Ivy",
  "IvyInsectarium.Mon": "Cada estación trae consigo un abanico único de flora y fauna.#$b# Durante todo el año, podría entretenerme con todo lo que encuentro en los arbustos.",
  "IvyInsectarium.Tue": "No sé qué le ha pasado al valle, para que se revuelvan todas estas criaturas.#$b#Quizá el destino esté del lado de los fanáticos como yo.",
  "IvyInsectarium.Wed": "Cómo me gustaría que mis piernas y mis reflejos pudieran moverse como antes.",
  "IvyInsectarium.Thu": "¿Me has traído algo nuevo hoy?#$b#Algún día sé que este lugar estará más lleno que nunca.",
  "IvyInsectarium.Fri": "Ayer intenté atrapar un escarabajo ciervo...#$b#De alguna manera, ¡acabé con la red encima de mi propia cabeza!",
  "IvyInsectarium.Sat": "Diferentes lugares y climas pueden tener diferentes variedades de criaturas.#$b#Así que, ¡esta atento cuando llueva!",
  "IvyInsectarium.Sun": "Las leyendas dicen que existe un bicho casi mágicamente dulce en las profundidades del bosque.#$b# No sé qué puede tener de dulce un bicho, ¡pero me pica la curiosidad!",
  "NIVHat": "Sombrero de topógrafo",
  "NIVHatD": "Un simple sombrero para protegerse del sol y de los insectos.",
  "NIVShirt": "Camisa de topógrafo",
  "NIVShirtD": "Un uniforme fabricado pensando en la práctica, con el logotipo del insectario.",
"Donate": "{0} donó una {1}",
"QuestTitle": "Caza de Insectos",  
"QuestDesc": "Jade quiere investigar una criatura específica",  
"QuestResponse": "¡Gracias por reunirlos para mí!",  
"Quest1Clear": "lleva a Jade 2 Caracoles de Jardín",  
"Quest2Clear": "lleva a Jade 2 Grillos",  
"Quest3Clear": "lleva a Jade 2 Escarabajos de Corteza",  
"Quest4Clear": "lleva a Jade 2 Pulgas de Arena",
"NameDisplayInsec": "Insectarium",
"Nature.NiTV.Vis.0": "Good day, farmer! Its quite impressive, all the life in this valley.",
"Nature.NiTV.Vis.1": "*sigh* Just don't touch, now.",
"Nature.NiTV.Vis.2": "*The child is wide eyed as it looks around at the animals, enjoying their lollipop*",
"Nature.NiTV.Vis.3": "This place is kinda wicked, right?!",
"Nature.NiTV.Vis.4": "There is so much to learn about the world around us, isn't there?",
"Nature.NiTV.Vis.5": "I've seen some of these in my backyard before!",
"Nature.NiTV.Vis.6": "I like looking at the reptiles... they're cool...",
"Nature.NiTV.Vis.7": "A butterfly just landed on my hair! No way!",
"Nature.NiTV.Vis.8": "For all the animals around, this place is pretty peaceful.",
"Nature.NiTV.Vis.9": "I wonder where the missy at the front got all these things from? Must've bene a challenge.",
"Nature.NiTV.Vis.10": "Sometimes if I get a day off work I keep it from my wife and spend the day here instead.",
"Nature.NiTV.Vis.11": "This place can be a pretty nice way to escape, it feels safe - and yet wild.",
"Nature.NiTV.Vis.12": "I let one of the bugs crawl up my arm... they are adorable!",
"ChairName": "Dark Stump Chair",
"ArmChairName": "Dark Stump Armchair",
"BenchName": "Dark Stump Bench"
}