{
  "IvyInsectarium.Name": "Ivy",
  "IvyInsectarium.Mon": "Chaque saison apporte avec elle une flore unique.#$b#Toute l'année, je pourrais me divertir avec ce que je trouvais dans les buissons.",
  "IvyInsectarium.Tue": "Je ne sais pas ce qui est arrivé à la vallée, pour que toutes ces créatures s'agitent.#$b#Peut-être que le destin est du côté des fanatiques comme moi.",
  "IvyInsectarium.Wed": "Comme j’aimerais que mes jambes et mes réflexes puissent bouger comme avant.",
  "IvyInsectarium.Thu": "M'as-tu apporté quelque chose de nouveau aujourd'hui ?#$b#Un jour, je sais que cet endroit sera plus rempli que jamais !",
  "IvyInsectarium.Fri": "Hier, j'ai essayé d'attraper un lucane...#$b#Je ne sais pas comment je m’y suis prise mais je me suis retrouvé avec le filet au-dessus de ma tête !",
  "IvyInsectarium.Sat": "Différents endroits et conditions météorologiques peuvent avoir différentes variétés de créatures.#$b#Alors gardez l’œil ouvert même sous la pluie !",
  "IvyInsectarium.Sun": "Les légendes disent qu'il existe un insecte presque magique au fond de la forêt.#$b#Je ne sais pas comment un insecte pourrait être magique mais je suis quand même curieuse !",
  "NIVHat": "Chapeau d'arpenteur",
  "NIVHatD": "Un chapeau simple conçu pour protéger celui qui le porte des piqûres du soleil et des insectes.",
  "NIVShirt": "Chemise d'arpenteur",
  "NIVShirtD": "Un uniforme réalisé dans un esprit pratique, portant le logo de l'insectarium.",
"Donate": "{0} a Donné une {1}",
"QuestTitle": "Chasse aux Insectes",  
"QuestDesc": "Jade veut étudier une créature spécifique",  
"QuestResponse": "Merci de les avoir réunis pour moi !",  
"Quest1Clear": "apporte à Jade 2 Escargots de Jardin",  
"Quest2Clear": "apporte à Jade 2 Grillons",  
"Quest3Clear": "apporte à Jade 2 Coléoptères d'Écorce",  
"Quest4Clear": "apporte à Jade 2 Puces de Sable",
"NameDisplayInsec": "Insectarium",
"Nature.NiTV.Vis.0": "Good day, farmer! Its quite impressive, all the life in this valley.",
"Nature.NiTV.Vis.1": "*sigh* Just don't touch, now.",
"Nature.NiTV.Vis.2": "*The child is wide eyed as it looks around at the animals, enjoying their lollipop*",
"Nature.NiTV.Vis.3": "This place is kinda wicked, right?!",
"Nature.NiTV.Vis.4": "There is so much to learn about the world around us, isn't there?",
"Nature.NiTV.Vis.5": "I've seen some of these in my backyard before!",
"Nature.NiTV.Vis.6": "I like looking at the reptiles... they're cool...",
"Nature.NiTV.Vis.7": "A butterfly just landed on my hair! No way!",
"Nature.NiTV.Vis.8": "For all the animals around, this place is pretty peaceful.",
"Nature.NiTV.Vis.9": "I wonder where the missy at the front got all these things from? Must've bene a challenge.",
"Nature.NiTV.Vis.10": "Sometimes if I get a day off work I keep it from my wife and spend the day here instead.",
"Nature.NiTV.Vis.11": "This place can be a pretty nice way to escape, it feels safe - and yet wild.",
"Nature.NiTV.Vis.12": "I let one of the bugs crawl up my arm... they are adorable!",
"ChairName": "Dark Stump Chair",
"ArmChairName": "Dark Stump Armchair",
"BenchName": "Dark Stump Bench"
}