{
  "IvyInsectarium.Name": "アイビー",
  "IvyInsectarium.Mon": "季節ごとにユニークな植物が見られるものよね。#$b#一年中、茂みの中で見つけたものに夢中になれそう。",
  "IvyInsectarium.Tue": "この谷で何が起こったのかしら、こんなに生き物たちが活発になるなんて。#$b#もしかして、私みたいな熱狂的な人の味方をしてくれているのかもね。",
  "IvyInsectarium.Wed": "昔のように脚が動いて、素早く反応できたらどんなにいいかしら。",
  "IvyInsectarium.Thu": "今日は何か新しいものを持ってきてくれた？#$b#いつか、この場所がこれまで以上に賑やかになるって信じているの。",
  "IvyInsectarium.Fri": "昨日、クワガタを捕まえようとしたんだけど...#$b#気づいたら、網が自分の頭にかぶさってたのよ！",
  "IvyInsectarium.Sat": "場所や天気が違えば、違う種類の生き物が見つかるかも。#$b#だから、雨の日でもよく注意してみてね！",
  "IvyInsectarium.Sun": "伝説によれば、森の奥深くに魔法のように甘い虫がいるらしいわ。#$b#虫に甘さなんてあるのかしら？でも興味は尽きないわ！",
  "NIVHat": "調査員の帽子",
  "NIVHatD": "太陽や虫から身を守るために作られたシンプルな帽子",
  "NIVShirt": "調査員のシャツ",
  "NIVShirtD": "実用性を重視して作られた制服。昆虫館のロゴが入っている。",
  "Donate": "{0}が{1}を寄付しました",
  "QuestTitle": "虫取りクエスト",
  "QuestDesc": "ジェイドが特定の生物を研究したがっています",
  "QuestResponse": "これを集めてくれてありがとう！",
  "Quest1Clear": "ジェイドにガーデンカタツムリを2匹届ける",
  "Quest2Clear": "ジェイドにコオロギを2匹届ける",
  "Quest3Clear": "ジェイドに樹皮カブトムシを2匹届ける",
  "Quest4Clear": "ジェイドにサンドフリーを2匹届ける",
  "NameDisplayInsec": "昆虫展示ケース",
"Nature.NiTV.Vis.0": "Good day, farmer! Its quite impressive, all the life in this valley.",
"Nature.NiTV.Vis.1": "*sigh* Just don't touch, now.",
"Nature.NiTV.Vis.2": "*The child is wide eyed as it looks around at the animals, enjoying their lollipop*",
"Nature.NiTV.Vis.3": "This place is kinda wicked, right?!",
"Nature.NiTV.Vis.4": "There is so much to learn about the world around us, isn't there?",
"Nature.NiTV.Vis.5": "I've seen some of these in my backyard before!",
"Nature.NiTV.Vis.6": "I like looking at the reptiles... they're cool...",
"Nature.NiTV.Vis.7": "A butterfly just landed on my hair! No way!",
"Nature.NiTV.Vis.8": "For all the animals around, this place is pretty peaceful.",
"Nature.NiTV.Vis.9": "I wonder where the missy at the front got all these things from? Must've bene a challenge.",
"Nature.NiTV.Vis.10": "Sometimes if I get a day off work I keep it from my wife and spend the day here instead.",
"Nature.NiTV.Vis.11": "This place can be a pretty nice way to escape, it feels safe - and yet wild.",
"Nature.NiTV.Vis.12": "I let one of the bugs crawl up my arm... they are adorable!",
"ChairName": "Dark Stump Chair",
"ArmChairName": "Dark Stump Armchair",
"BenchName": "Dark Stump Bench"
}
