{
  "IvyInsectarium.Name": "Айви",
  "IvyInsectarium.Mon": "Каждый сезон приносит с собой уникальный вид флоры.#$b# Я могу развлекаться круглый год и что-то находить в кустах.",
  "IvyInsectarium.Tue": "Не знаю, что случилось с долиной, что все эти существа взбудоражились и появились.#$b#Может, судьба просто на стороне фанатиков вроде меня.",
  "IvyInsectarium.Wed": "Как бы я хотела, чтобы мои ноги могли двигаться так же, как раньше, и рефлексы стали бы прежними.",
  "IvyInsectarium.Thu": "Вы принесли сегодня что-нибудь новое?#$b# Когда-нибудь, я уверена, это место будет заполнено больше, чем можно сейчас представить!",
  "IvyInsectarium.Fri": "Вчера я пыталась поймать одно существо... #$b# Каким-то образом сачок оказался на моей голове!",
  "IvyInsectarium.Sat": "В разных местах и ​​при разной погоде могут появляться разные виды существ. #$b#Так что будьте начеку даже в дождь!",
  "IvyInsectarium.Sun": "Легенды гласят, что в глубине леса обитает сказочно сладкий жук-самоцветик. #$b# Я не представляю, что может быть сладким в жуке, но мне все равно любопытно!",
  "NIVHat": "Шляпа геодезиста",
  "NIVHatD": "Простая шляпа, защищающая от солнца и укусов насекомых",
  "NIVShirt": "Рубашка геодезиста",
  "NIVShirtD": "Практичная униформа с логотипом инсектария.",
  "Donate": "{0} Пожертвовано {1}",
  "QuestTitle": "Охота на насекомых",
  "QuestDesc": "Мне необходимо исследовать некоторых существ.",
  "QuestResponse": "Большое спасибо, что собрали их для меня!",
  "Quest1Clear": "Принесите 2 Садовые улитки",
  "Quest2Clear": "Принесите 2 Сверчка",
  "Quest3Clear": "Принесите 2 Жука-короеда",
  "Quest4Clear": "Принесите 2 Песчаные блохи",
  "NameDisplayInsec": "Инсектариум",
  "Nature.NiTV.Vis.0": "Добрый день, фермер @! Жизнь в этой долине впечатляет.",
  "Nature.NiTV.Vis.1": "*вздох* Только пока не трогай, ладно?",
  "Nature.NiTV.Vis.2": "*Ребенок широко раскрыл глаза, глядя на существ, облепивших леденец и наслаждающихся*",
  "Nature.NiTV.Vis.3": "Это место довольно отвратительное, правда?!",
  "Nature.NiTV.Vis.4": "Еще так много предстоит узнать о мире вокруг нас, не так ли?",
  "Nature.NiTV.Vis.5": "Некоторые из них встречались у меня на заднем дворе!",
  "Nature.NiTV.Vis.6": "Мне нравится смотреть на рептилий... они классные...",
  "Nature.NiTV.Vis.7": "Только что на мои волосы приземлилась бабочка! Не может быть!",
  "Nature.NiTV.Vis.8": "Для всех существ это место довольно мирное.",
  "Nature.NiTV.Vis.9": "Интересно, откуда мисс взяла все эти вещи? Должно быть, это было испытание.",
  "Nature.NiTV.Vis.10": "Иногда, если у меня есть выходной на работе, я скрываю это от жены и провожу весь день здесь.",
  "Nature.NiTV.Vis.11": "Это место может быть довольно приятным способом сбежать от обыденности, оно кажется безопасным — и в то же время диким.",
  "Nature.NiTV.Vis.12": "Я позволил одному из жуков заползти на мою руку... они очаровательны!",
  "ChairName": "Стул из темного пня",
  "ArmChairName": "Кресло из темного пня",
  "BenchName": "Скамейка из темного пня"
}